[
  "obsidian-admonition",
  "image-window",
  "obsidian-leaflet-plugin",
  "folder-note-core",
  "note-refactor-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "sliding-panes-obsidian",
  "obsidian-editor-shortcuts",
  "table-editor-obsidian",
  "convert-url-to-iframe",
  "url-into-selection",
  "alx-folder-note"
]